Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/TopicEditFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Answer
ru: Ответ

source: Answers
ru: Ответы

source: Cancel
ru: Отмена

source: Enable multi-selection
ru: Включить мультивыбор

source: Enable poll
ru: Включить опрос

source: Inappropriate content
ru: Недопустимое содержание

source: Input answer
ru: Введите ответ

source: Input poll name
ru: Введите название опроса

source: Input question
ru: Введите вопрос

source: Input...
ru: Введите…

source: No access
ru: Нет доступа

source: OK
ru: ОК

source: Question
ru: Вопрос

source: Save
ru: Сохранить

source: Too many answers in poll
ru: Слишком много ответов в опросе

source: Too many questions in poll
ru: Слишком много вопросов в опросе

source: Topic description
ru: Описание темы

source: Topic Edit
ru: Редактирование темы

source: Topic header
ru: Заголовок темы

source: Topic is sent to premoderation
ru: Тема отправлена на премодерацию

source: Unknown error
ru: Неизвестная ошибка
